
tap 'caskroom/cask'

brew 'caskroom/cask/brew-cask'
brew 'phantomjs'
brew 'wget'
brew 'tmux'
brew 'vim'
brew 'htop'
brew 'reattach-to-user-namespace'
brew 'ffmpeg'
brew 'graphicsmagick'
brew 'ctags'
brew 'webkit2png'
brew 'boot2docker'
brew 'docker-compose'
brew 'mongo'
brew 'awscli'
brew 'aws-elasticbeanstalk'

# Cask
cask 'google-chrome'
cask 'alfred'
cask 'dropbox'
cask 'bartender'
cask 'cloudup'
cask 'vagrant'
cask 'virtualbox'
cask 'skype'
cask 'firefox'
cask 'appcleaner'
cask 'macvim'
cask 'omnidisksweeper'
cask 'karabiner'
cask 'seil'
cask 'sonos'
cask 'transmit'
cask 'tokens'
cask 'sizeup'
cask '1password'
cask 'imageoptim'
cask 'google-drive'
cask 'mongohub'
